tap "denisidoro/tools"
tap "homebrew/bundle"
tap "homebrew/core"
brew "bash"
brew "bat"
brew "ca-certificates"
brew "coreutils"
brew "findutils"
brew "fzf"
brew "gettext"
brew "git"
brew "gnu-sed"
brew "hyperfine"
brew "xz"
brew "zstd"
brew "libzip"
brew "make"
brew "mas"
brew "openssl@1.1"
brew "openssl@3"
brew "sqlite"
brew "python@3.10"
brew "python@3.11"
brew "tldr"
brew "zsh"
brew "denisidoro/tools/docpars"
cask "visual-studio-code"
mas "Goodnotes", id: 1444383602
vscode "MS-CEINTL.vscode-language-pack-es"
